Repository: abrornomos/mydentist
Catalog: notification/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Xabarlar
ru: Уведомления

source: Tish shifokori
ru: Стоматолог

source: Bemor
ru: Пациент

source: Xabar turi
ru: Тип уведомления

source: Xabar jo'natilgan vaqt
ru: Время отправки уведомления

source: O'qilganmi?
ru: Прочитано?

source: D2P Xabar
ru: D2P уведомление

source: D2P Xabarlar
ru: D2P уведомления

source: P2D Xabar
ru: P2D уведомление

source: P2D Xabarlar
ru: P2D уведомления
